export const sliderQow = [
    {
        id: '1',
        subtitle: 'Использование качественных материалов для пломбирования',
        title: 'Наиболее популярными сегодня считаются полимерные пломбы, которые прочнее, долговечнее и имеют множество оттенков, что позволяет без труда восстановить зуб и он не будет отличаться от остальных.',
        image: '/source/image/slider3.svg',
    },
    {
        id: '2',
        subtitle: 'Наличие разных специалистов',
        title: 'Нередко пациент нуждается в целом спектре услуг (пломбировании, реставрации коронковой части зуба, отбеливании и т.д.). Для этого ему необходим не только визуальный осмотр, но и зачастую требуется прохождение диагностического обследования и лечение у нескольких врачей.',
        image: '/source/image/slider4.svg',
    },
    {
        id: '3',
        subtitle: 'Наличие современного диагностического оборудования',
        title: 'Показателем хорошей оснащённости клиники является наличие дентального рентгенологического аппарата и визиографа  для выполнения снимка.',
        image: '/source/image/slider1.svg',
    },
]

export const sliderEmployees = [
    {
        id: 1,
        subtitle: 'Фаздинов Тимур Радикович',
        title: 'Главный врач, хирург, ортопед',
        image: '/source/image/doctorImage4.jpeg',
    },
    {
        id: 2,
        subtitle: 'Минеев Сергей Михайлович',
        title: 'Ортопед',
        image: '/source/image/doctorImage5.jpeg',
    },
    {
        id: 3,
        subtitle: 'Пашкова Наталья Алексеевна',
        title: 'Зубной врач',
        image: '/source/image/doctorImage2.jpeg',
    },
    {
        id: 4,
        subtitle: 'Гришенкова Людмила Владимировна',
        title: 'Зубной Врач',
        image: '/source/image/doctorImage1.jpeg',
    },
    {
        id: 5,
        subtitle: 'Чемякина Юлия Владимировна',
        title: 'Директор клиники, проф.гигиенист, рентген-лаборант',
        image: '/source/image/doctorImage6.jpeg',
    },
    {
        id: 6,
        subtitle: 'Cмирных Яна Ринатовна',
        title: 'Ассистент стоматолога',
        image: '/source/image/doctorImage7.jpeg',
    },
    {
        id: 7,
        subtitle: 'Шарый Ксения Николаевна',
        title: 'Зубной техник',
        image: '/source/image/doctorImage3.jpeg',
    },
]

export const Services = [
    {
        id: 1,
        img: '/source/image/1.png'
    },
    {
        id: 2,
        img: '/source/image/2.png'
    },
    {
        id: 3,
        img: '/source/image/3.png'
    },
    {
        id: 4,
        img: '/source/image/4.png'
    },
    {
        id: 5,
        img: '/source/image/5.png'
    },
    {
        id: 6,
        img: '/source/image/6.png'
    },
]

export const Testimonials = [
    {
        id: 1,
        name: 'Светлана',
        rating: 5,
        img: '',
        title: 'Отличная клиника! Врачи здесь высококвалифицированные, а цены приятно удивляют. Очень довольна результатом и обслуживанием. Однозначно рекомендую!'
    },
    {
        id: 2,
        name: 'Аркадий',
        rating: 5,
        img: '',
        title: 'Очень дружелюбный персонал, приемлемые цены. Особенно хочется отметить хирурга — Тимура Фадзинова, после его удаления никогда ничего не болит, очень аккуратный и внимательный доктор. На любой вопрос всегда вежливо и тепреливо отвечает.'
    },
    {
        id: 3,
        name: 'Светлана',
        rating: 5,
        img: '',
        title: 'Отличные специалисты, доступные цены'
    },
    {
        id: 4,
        name: 'Нина',
        rating: 5,
        img: '',
        title: 'Прекрасные врачи,мастера своего дела. Всем советую. Врачи добрые и внимательные,качество лечения на высшем уровне. Порадовали цены,в два раза ниже,чем в других клиниках.'
    },
    {
        id: 5,
        name: 'Юлия',
        rating: 5,
        img: '',
        title: 'Спасибо большое докторам за прекрасно проделанную большую работу по ортодонтическому лечению. Очень довольна результатом! С удовольствием рекомендую своим знакомым СТОМАТОЛОГИЮ Nº 1'
    },
]