export const sliderQow = [
    {
        id: '1',
        subtitle: 'Противоположная точка зрения подразумевает, что базовые',
        title: 'Противоположная точка зрения подразумевает, что базовые сценарии поведения пользователей обнародованы. Противоположная точка зрения подразумевает, что базовые сценарии поведения пользователей обнародованы. Противоположная точка зрения подразумевает, что базовые сценарии поведения пользователей обнародованы.',
        image: '/source/image/slider1.svg',
    },
    {
        id: '2',
        subtitle: 'Противоположная точка зрения подразумевает, что базовые',
        title: 'Противоположная точка зрения подразумевает, что базовые сценарии поведения пользователей обнародованы. Противоположная точка зрения подразумевает, что базовые сценарии поведения пользователей обнародованы. Противоположная точка зрения подразумевает, что базовые сценарии поведения пользователей обнародованы.',
        image: '/source/image/slider2.svg',
    },
    {
        id: '3',
        subtitle: 'Противоположная точка зрения подразумевает, что базовые',
        title: 'Противоположная точка зрения подразумевает, что базовые сценарии поведения пользователей обнародованы. Противоположная точка зрения подразумевает, что базовые сценарии поведения пользователей обнародованы. Противоположная точка зрения подразумевает, что базовые сценарии поведения пользователей обнародованы.',
        image: '/source/image/slider3.svg',
    },
]

export const sliderQowMobile = [
    {
        id: '1',
        subtitle: 'Противоположная точка зрения подразумевает, что базовые',
        title: 'Противоположная точка зрения подразумевает, что базовые сценарии поведения пользователей обнародованы. Противоположная точка зрения подразумевает, что базовые сценарии поведения пользователей обнародованы. Противоположная точка зрения подразумевает, что базовые сценарии поведения пользователей обнародованы.',
        image: '/source/image/slider1.svg',
    },
    {
        id: '2',
        subtitle: 'Противоположная точка зрения подразумевает, что базовые',
        title: 'Противоположная точка зрения подразумевает, что базовые сценарии поведения пользователей обнародованы. Противоположная точка зрения подразумевает, что базовые сценарии поведения пользователей обнародованы. Противоположная точка зрения подразумевает, что базовые сценарии поведения пользователей обнародованы.',
        image: '/source/image/slider4.svg',
    },
    {
        id: '3',
        subtitle: 'Противоположная точка зрения подразумевает, что базовые',
        title: 'Противоположная точка зрения подразумевает, что базовые сценарии поведения пользователей обнародованы. Противоположная точка зрения подразумевает, что базовые сценарии поведения пользователей обнародованы. Противоположная точка зрения подразумевает, что базовые сценарии поведения пользователей обнародованы.',
        image: '/source/image/slider3.svg',
    },
]

export const sliderEmployees = [
    {
        id: 1,
        subtitle: 'Фаздинов Тимур Радикович',
        title: 'Главный врач, хирург, ортопед',
        image: '/source/image/doctorImage1.png',
    },
    {
        id: 2,
        subtitle: 'Минеев Сергей Михайлович',
        title: 'Ортопед',
        image: '/source/image/doctorImage1.png',
    },
    {
        id: 3,
        subtitle: 'Пашкова Наталья Алексеевна',
        title: 'Зубной врач',
        image: '/source/image/doctorImage1.png',
    },
    {
        id: 4,
        subtitle: 'Гришенкова Людмила Владимировна',
        title: 'Зубной Врач',
        image: '/source/image/doctorImage1.png',
    },
    {
        id: 5,
        subtitle: 'Чемякина Юлия Владимировна',
        title: 'Директор клиники, проф.гигиенист, рентген-лаборант',
        image: '/source/image/doctorImage1.png',
    },
    {
        id: 6,
        subtitle: 'Черезова Татьяна Ильинична',
        title: 'Ассистент стоматолога',
        image: '/source/image/doctorImage1.png',
    },
    {
        id: 7,
        subtitle: 'Шарый Ксения Николаевна',
        title: 'Зубной техник',
        image: '/source/image/doctorImage1.png',
    },
]

export const Services = [
    {
        id: 1,
        img: '/source/image/1.png'
    },
    {
        id: 2,
        img: '/source/image/2.png'
    },
    {
        id: 3,
        img: '/source/image/3.png'
    },
    {
        id: 4,
        img: '/source/image/4.png'
    },
    {
        id: 5,
        img: '/source/image/5.png'
    },
    {
        id: 6,
        img: '/source/image/6.png'
    },
]

export const Testimonials = [
    {
        id: 1,
        name: 'Светлана',
        rating: 5,
        img: '/source/image/avatar.png',
        title: 'Отличная клиника! Врачи здесь высококвалифицированные, а цены приятно удивляют. Очень довольна результатом и обслуживанием. Однозначно рекомендую!'
    },
    {
        id: 2,
        name: 'Аркадий',
        rating: 5,
        img: '/source/image/avatar.png',
        title: 'Очень дружелюбный персонал, приемлемые цены. Особенно хочется отметить хирурга — Тимура Фадзинова, после его удаления никогда ничего не болит, очень аккуратный и внимательный доктор. На любой вопрос всегда вежливо и тепреливо отвечает.'
    },
    {
        id: 3,
        name: 'Светлана',
        rating: 5,
        img: '/source/image/avatar.png',
        title: 'Спасибо большое докторам за прекрасно проделанную большую работу по ортодонтическому лечению. Очень довольна результатом! С удовольствием рекомендую своим знакомым СТОМАТОЛОГИЮ Nº 1'
    },
    {
        id: 4,
        name: 'Светлана',
        rating: 5,
        img: '/source/image/avatar.png',
        title: 'Спасибо большое докторам за прекрасно проделанную большую работу по ортодонтическому лечению. Очень довольна результатом! С удовольствием рекомендую своим знакомым СТОМАТОЛОГИЮ Nº 1'
    },
    {
        id: 5,
        name: 'Светлана',
        rating: 5,
        img: '/source/image/avatar.png',
        title: 'Спасибо большое докторам за прекрасно проделанную большую работу по ортодонтическому лечению. Очень довольна результатом! С удовольствием рекомендую своим знакомым СТОМАТОЛОГИЮ Nº 1'
    },
]